DEFAULT_TITLE = ["Прекрасно!", "Очень хорошо!", "Великолепно!", "Отлично!"]

THEME_STRINGS = {
    "Размер": "Хороший размер",
    "Возраст": "Для любого возраста",
    "Упаковка": "Удобная упаковка",
    "Польза": "Отличная польза",
    "Вкус": "Отличный вкус",
    "Ингредиенты": "Натуральные ингредиенты",
    "Суставы": "Помогает для суставы",
    "Мышцы": "Укрепляет мышцы",
    "Сон": "Хорошее для сона",
    "Качество": "Отличное качество",
    "Гормоны": "Хорошо с горомны",
    "Диета": "Подходит для любой диеты",
    "Использование": "Удобное использование",
    "Еда": "Хорошая еда",
    "Полезный": "Полезный материал",
    "Порция": "Хорошая порция",
    "Тренировка": "Хорошо с тренировка",
    "Фитнес": "Для фитнеса",
    "Добавка": "Отличная добавка",
    "Смесь": "Качественная смесь",
    "Частота": "Удобная частота",
    "Сезон": "Для любого сезона",
    "Текстура": "Красивая текстура",
    "Рецепт": "Вкусный рецепт",
    "Запах": "Хороший запах",
    "Уход": "Удобный уход",
    "Самочувствие": "Хорошо влияет на самочувствие",
    "Состав": "Натуральный состав",
    "Результат": "Хороший результат",
    "Увлажнение": "Неплохое увлажнение",
    "Здоровье": "Хорошо для здоровье",
    "Результативность": "Отличная результативность",
    "мг": "Приемлимое количество мг",
    "Иммунитет": "Помогает иммунитету",
}

THEME_STRING_SEPARATOR = ". "

FINAL_STRING = ["Классный товар!", "Стоит своих денег", "Хороший товар!", "Не дорогой", "Нравится!", "К покупке рекомендую!"]
